/* Keys used in multiple locations */
"Delete" = "Eliminar";
"Description" = "Descripción";
"OK" = "OK";
"Please select something from the menu to begin." = "Selecciona algo del menú para comenzar.";
"Title" = "Title";

/* Keys from the Tab View*/
"Awards" = "Trofeos";
"Closed" = "Cerrados";
"Home" = "Inicio";
"Open" = "Abiertos";

/* Keys from Home View*/
"More to Explore" = "Explorar más";
"Up Next" = "Próximos";
"%@, %lld items. Completion: %g%%." = "%@, %lld tareas. Progreso: %g%%.";

/* Keys shared in both Open and Closed Projects Views*/
"Automatic" = "Automático";
"Creation Date" = "Fecha de Creación";
"Edit Project" = "Editar Proyecto";
"Sort Items" = "Organizar Tareas";
"%@, completed." = "%@, completada.";
"%@, low priority." = "%@, prioridad baja.";
"%@, medium priority." = "%@, prioridad media.";
"%@, high priority." = "%@, prioridad alta.";

/* Keys from Open Projects View*/
"Add New Item" = "Añadir Nuevo Item";
"Open Projects" = "Proyectos Abiertos";

/* Keys from Closed Projects View*/
"Closed Projects" = "Proyectos Cerrado";

/* Keys from Awards View*/
"Locked" = "Trofeo no Desbloqueado";

/* Keys from Edit Projects View*/
"Are you sure you want to delete this project? By doing so, you will also delete all the items it contains." = "¿Seguro que quieres eliminar este proyecto? Al hacerlo, también eliminaráb todas las tareas que contenga.";
"Close this Project" = "Cerrar este Proyecto";
"Closing a project moves it from the Open to Closed tab. Deleting it removes the project and any items it contains completely." = "Cerrar un proyecto lo mueve de la pestaña Abierto a Cerrado. Al eliminarlo, se elimina el proyecto y cualquier tarea que contenga por completo.";
"Color Label" = "Etiqueta";
"Delete Project" = "Eliminar Proyecto";
"Delete this Project" = "Eliminar este Proyecto";
"Name" = "Nombre";
"New Project" = "Nuevo Proyecto";
"Project Settings" = "Datos del Proyecto";
"Reopen this Project" = "Resumir este Proyecto";

/* Keys from Edit Items View*/
"Item Settings" = "Datos de la Tarea";
"High" = "Alta";
"Low" = "Baja";
"Medium" = "Media";
"New Item" = "Nueva Tarea";
"Edit Item" = "Editar Tarea";
"Priority" = "Prioridad";
"Mark as Completed" = "Marcar como Completada";

/* Keys from ColorPicker in EditProject View*/
"Select a color for this project's tag." = "Selecciona un color para la etiqueta de este proyecto.";
"Pink" = "Rosa";
"Purple" = "Púrpura";
"Red" = "Rojo";
"Orange" = "Naranja";
"Gold" = "Dorado";
"Green" = "Verde";
"Teal" = "Verde Azulado";
"Light Blue" = "Azul Claro";
"Dark Blue" = "Azul Oscuro";
"Midnight" = "Gris Oscuro";
"Dark Gray" = "Gris";
"Gray" = "Gris Claro";
